const bills = [
  {
    "Номер счета": "1",
    Сумма: "1000р",
    Статус: "Не оплачен",
  },
  {
    "Номер счета": "2",
    Сумма: "1000р",
    Статус: "Оплачен",
  },
  {
    "Номер счета": "3",
    Сумма: "221р",
    Статус: "Не оплачен",
  },
  {
    "Номер счета": "4",
    Сумма: "10123р",
    Статус: "Не оплачен",
  },
  {
    "Номер счета": "5",
    Сумма: "14140р",
    Статус: "Не оплачен",
  },
  {
    "Номер счета": "6",
    Сумма: "1000р",
    Статус: "Оплачен",
  },
  {
    "Номер счета": "7",
    Сумма: "1000р",
    Статус: "Оплачен",
  },
  {
    "Номер счета": "8",
    Сумма: "1000р",
    Статус: "Не оплачен",
  },


];

module.exports = bills;
