const calls = [
  {
    Линия: "1",
    Направление: "Входящий",
    Дата: "2017-02-10 08:25:48",
    Продолжительность: "42 сек.",
    Стоимость: "730 р.",
  },
  {
    Линия: "2",
    Направление: "Входящий",
    Дата: "2017-02-10 08:25:48",
    Продолжительность: "12 сек.",
    Стоимость: "730 р.",
  },
  {
    Линия: "3",
    Направление: "ВходИсходящий",
    Дата: "2017-02-10 08:25:48",
    Продолжительность: "35 сек.",
    Стоимость: "730 р.",
  },
  {
    Линия: "4",
    Направление: "Исходящий",
    Дата: "2017-02-10 08:25:48",
    Продолжительность: "42 сек.",
    Стоимость: "730 р.",
  },
  {
    Линия: "5",
    Направление: "Входящий",
    Дата: "2017-02-10 08:25:48",
    Продолжительность: "42 сек.",
    Стоимость: "730 р.",
  },
  {
    Линия: "6",
    Направление: "Входящий",
    Дата: "2017-02-10 08:25:48",
    Продолжительность: "42 сек.",
    Стоимость: "780000 р.",
  },
  {
    Линия: "7",
    Направление: "Входящий",
    Дата: "2017-02-10 08:25:48",
    Продолжительность: "4200 сек.",
    Стоимость: "730000 р.",
  },

];

module.exports = calls;
